module.exports = {
    en: 'lxh',
    cn: '浪小花',
    data: "笑哈哈,转发,得意地笑,噢耶,偷乐,泪流满面,巨汗,抠鼻屎,求关注,真V5,群体围观,hold住,羞嗒嗒,非常汗,许愿,崩溃,好囧,震惊,别烦我,不好意思,纠结,拍手,给劲,好喜欢,好爱哦,路过这儿,悲催,不想上班,躁狂症,甩甩手,瞧瞧,同意,喝多了,啦啦啦啦,杰克逊,雷锋,带感,亲一口,飞个吻,加油啊,七夕,困死了,有鸭梨,右边亮了,撒花,好棒,想一想,下班,最右,丘比特,中箭,互相膜拜,膜拜了,放电抛媚,霹雳,被电,拍砖,互相拍砖,采访,发表言论,江南style,牛,玫瑰,赞啊,推荐,放假啦,萌翻,吃货,大南瓜,立志青年,得瑟,月儿圆,微博三岁啦,复活节,愚人节,收藏,喜得金牌,夺冠感动,冠军诞生,传火炬,奥运金牌,奥运银牌,奥运铜牌,德国加油,西班牙队加油,葡萄牙队加油,意大利队加油,耍花灯,元宵快乐,吃元宵,金元宝,红包拿来,福到啦,放鞭炮,大红灯笼,拜年了,龙啸,光棍节,带着微博去旅行,爱红包,拍照,发红包,冰桶挑战,欢乐购车季,去旅行,肥皂,马上拜年,求红包,微公益爱心,会员一周年,蛇年快乐,过年啦,圆蛋快乐,发礼物,要礼物,平安果,吓到了,走你,吐血,好激动,没人疼,招财,挤火车,赶火"
};