module.exports = {
    en: 'xiuxian',
    cn: '休闲',
    data: "真心英雄陈学冬,真心英雄张杰,糖宝惊呆了,夏天公主,萌娃大竣,真心英雄佟大为,痴情轩轩,康康保佑,诺一粗来嗨,小骨最萌了,最美杀阡陌,尊上么么哒,七夕快乐,看跌,看涨,支持红方,国旗,支持蓝方,国庆65周年,圣诞铃铛,半星,鞭炮,星星,红包飞,空星,围脖,温暖帽子,手套,红包,喜,礼物,钻戒,钻石,大巴,飞机,自行车,汽车,手机,照相机,药,电脑,手纸,落叶,圣诞树,圣诞帽,圣诞老人,圣诞袜,火华社长美男子,小公主珊珊,弟弟皓皓,可爱霓娜,你的宫铃,父亲节,蛋糕,话筒,蜡烛,马到成功,浪,织女,牛郎,荷兰队加油,德国队加油,法国队加油,哥斯达黎加队加油,哥伦比亚队加油,巴西队加油,比利时队加油,阿根廷队加油,我爱世界杯,康乃馨,老妈我爱你,母亲节,随手拍,青啤鸿运当头,鸿运当头,让红包飞,Lavida生活,劲能样,微博益起来,玩去啦,bh彪悍,offthewall,助力山东,助力广东,K兵加油,起亚律动,草泥马,微博三周年,皇小冠,达人一周年,伦敦奥火,神龙,龙蛋,驯鹿,上海志愿者,音乐盒,首发,悼念乔布斯,iPhone,微博蛋糕,图片,植树节,粉蛋糕,糖果,万圣节,火炬,酒壶,月饼,满月,黑板,巧克力,脚印,酒,狗,工作,档案,叶子,钢琴,印迹,钟,茶,西瓜,雨伞,电视机,电话,太阳,星,哨子,音乐,电影,月亮,唱歌,冰棍,房子,帽子,足球,鲜花,花,风扇,干杯,咖啡"
};